//
//  SetPhrases.swift
//  YouWeTestChat
//
//  Created by Anton Makarov on 31.08.17.
//  Copyright © 2017 Anton Makarov. All rights reserved.
//

import Foundation


let phrases = ["Привет!", "Как дела?", "Чем занимаешься?", "Смотри, какая хорошая погода", "Здарова, братан", "Отрицать бессмысленно", "Всё в наших руках.", "Звучит неплохо.", "Так ли это на самом деле?", "Вы понимаете о чем говорят все эти люди? Я нет.", "Это конечно неправда.", "Сильное заявление. ... Проверять я его конечно не буду.", "Вы неправы, всего доброго.", "Товарищ, ты про меня забыл!?", "Да я попал в просак", "Для того что бы научиться все это делать недостаточно сидеть на диване...", "У меня есть запасной вариант и я им воспользуюсь!", "Хайпанём немножко?", "Хорошая шутка.", "Продолжаем хайпить", "Жизнь удалась!", "Красавчик!", "Ты хороший собеседник, но общаться дальше с тобой я конечно же не буду.", "Тьфу на тебя ещё раз!", "Ты высокохудожественный врун!", "Ты извинись пожалуйста.", "Лол", "Ты просишь  без уважения...", "Это был сарказм, чувак!", "Скоро буду!", "Начинайте без меня...", "Одно слово - румын", "Сенк ю вери мач!", "Здарова, бандит", "Мальчик, водочки мне принеси, я ТЗ сделал, наверное", "Очень смешно..", "Нет слов.", "Денег нет, но вы держитесь! Хорошего настроения вам!", "Во всем виноват Алексей Навальный =(", "Ты просто неуч", "И так у тебя во всем", "Ты что, вообще не знаешь таких понятий?", "Пока, надеюсь мы больше не увидимся", "Абонент не абонент", "Добро, я тебя услышал", "Я смотрю, ты парень смекалистый", "Даже не знаю...", "Никогда такого не было, и вот опять!?", "Все мысли только о ...", "Мы купили апельсин, он у нас на всех один :))", "Сегодня мемов не будет", "И тебе не хворать!", "Мда", "В чате кто-то не прав!?", "Щастя, здоров'я тебе!", "Люблю тебя, как друга!", "До скорой встречи!"]

let names = ["Александр", "Максим", "Артем", "Михаил", "Иван", "Кирилл", "Андрей", "Никита", "Антон", "Роман", "Сергей", "Николай", "Павел", "Софья", "Анна", "Анастасия", "Алиса", "Дарья", "Ксения", "Диана", "Алёна", "Юля", "Ульяна", "Ева"]
